from config import poderjka




a0=f"👨‍🔧Техподдержка бота: {poderjka}"

a3="🔑Введите промокод"


a1='Выберите девушку которая вам нравиться💋'
a11='🏠Вы вернулись в главное меню'

a19 = "На рынке интим услуг мы уже очень давно\nВсе наши девочки еженедельно проходят проверку\nПо всем вопросам вы можете обращаться в тех поддержку.\n\nМы делаем всё чтобы у наших клиентов был незабываемый день🔥"

skolkochasov = "Введите на сколько часов хотите заказать бабочку 🧚‍♀️\n\nПри заказе более 2ух часов действует скидка 10% на каждый последующий час."
