token='8629173109:AAFXJqdRMNmcP2yyiQL4xAk9dA8iykpK0QQ'#токен бота
admin= 8657125048#id админа

minimalka = 2000 #мин пополнение
maximalka = 20000 #макс пополнение
vxodadmin='двы' #Слово для входа в админ панель (Доступно только для админов)
vxodworker=''#Слово для входа в воркер панель (Доступно только для всех)
zalety = -1001446363665 #фйди канала залётов
bot_username = "@MalinaRooms_bot"# юзернейм бота с @ 


poderjka = "@trc20e" #аккаунт техподдержки

maxpromo = 1000 #максимальная сумма промокода которую могут создать воркеры


